Repository: myclabs/Inventory
Catalog: application/languages/Orga/translate.tmx
Source language: fr
Languages: en

source: Traduire les axes organisationnels
en: Translate organizational axes

source: Axes organisationnels
en: Organizational axes

source: Traduire les éléments des axes organisationnels
en: Translate organizational elements

source: Éléments des axes organisationnels
en: Organizational elements

source: Traduire les analyses préconfigurées
en: Translate preconfigured analyses

source: Analyses préconfigurées
en: Preconfigured analyses
